[
    {
        "name": "Akash Dehuri",
        "gender": "female",
        "birthday": "dd.mm.yyyy",
        "nameFather": "name",
        "nameMother": "name",
        "siblings": "2",
        "nationality": "indisch",
        "avatar": "gfx/bsp.jpg",
        "information": "Akash Dehuri stammt aus einem abgelegenen Dorf namens „Go-dipokhori“  im  Bezirk  rund  um  Khordha.  Khordha  liegt  im  Osten  Indiens,  im  Bundesstaat  Odisha.  In  dem  Dorf  Godipokhori  leben  insgesamt  130  Familien,  davon  gehören  etwa  50  Familien  der  Stammesbevölkerung, der so genannten Adivasi, an. Die Adivasi, in Indien auch als „Sheduled Tribes“ bezeichnet, sind eine Minderheit von 7% der indischen Bevölkerung und leben als Ausge-stoßene meist in Slums oder sehr ländlichen Gebieten. Sie gehören zusammen mit der Kaste der Unberührbaren (Dalits) zu den ärmsten Menschen in Indien. Auch in diesem Dorf werden die Mitglieder der genannten Kaste als  Ausgestoßene  benachteiligt  und  leben  isoliert  von  den  übrigen  Dorfbewohnern  in  einer  entlegenen  Straße.  In  dieser  fast  ausweglosen Situation für die ärmsten der Armen in Indien leben diese  50  Familien  bereits  unter  der  Armutsgrenze.  Es  gibt  kein  Krankenhaus  und  keine  Schule  in  ihrer  Nähe,  geschweige  denn  fließendes Wasser oder befestigte Straßen. Die meisten der Dorf-bewohner  sind  Analphabeten  und  kämpfen  als Tagelöhner um  die Versorgung ihrer Familien. Doch nicht nur die wirtschaftliche und soziale Situation ist schier hoffnungslos, auch in geistlicher Hinsicht herrscht in Dörfern wie Godipokhori  eine  große  Armut.  Viele  der  Familien  sind  Hinduis-ten, oder als Stammesmitglieder Animisten. Sie glauben, dass die Natur eine Seele hat, sie beten Tiere, Bäume, Wasser, Felsen, usw. als Gottheit an. In diesem Dorf leben nur 10 christliche Familien.Akash Dehuri lebt als Ausgestoßener in diesem Dorf und gehört damit auch zu den besonders bedürftigen Kindern. Sein Vater ist Tagelöhner  und  hat  auch  nicht  immer  Arbeit.  Akashs  Bruder  ist  blind, dadurch hat es die Familie besonders schwer in diesem so feindseligen Umfeld zurechtzukommen.",
        "pictures": [
            {
                "url": "gfx/aside-img1.jpg",
                "figcaption": "Bildunterschrift 1"
            },
            {
                "url": "gfx/aside-img2.jpg",
                "figcaption": "Bildunterschrift 2"
            }
        ]
    },
    {
        "name": "name",
        "gender": "male",
        "birthday": "dd.mm.yyyy",
        "nameFather": "name",
        "nameMother": "name",
        "siblings": "amount",
        "nationality": "nationality",
        "avatar": "http://imageURL",
        "information": "text",
        "pictures": [

        ]
    }
]
